var questionList = [
	['বড় সংখ্যা কোনটি?','৪১','২৭','',''], // Book Page 4
	["বড় সংখ্যা কোনটি?","৪৭","২৪","",""], // Book Page 5
	["বড় সংখ্যা কোনটি?","৫০","৩৬","",""], // Book Page 5
	["বড় সংখ্যা কোনটি?","২৬","১৪","",""], // Book Page 5
	["বড় সংখ্যা কোনটি?","৪৩","৩৮","",""], // Book Page 5
	["বড় সংখ্যা কোনটি?","৪০","৩০","",""], // Book Page 5
	["বড় সংখ্যা কোনটি?","২৮","২৩","",""], // Book Page 5
	["বড় সংখ্যা কোনটি?","৪৪","৪১","",""], // Book Page 5
	["বড় সংখ্যা কোনটি?","৩৯","৩৬","",""], // Book Page 5
	["ছোট সংখ্যা কোনটি?","১৭","৩৮","২৩",""], // Book Page 5
	["ছোট সংখ্যা কোনটি?","১০","৪৫","৩৬",""], // Book Page 5
	["ছোট সংখ্যা কোনটি?","২৫","২৮","৩২",""], // Book Page 5
	["ছোট সংখ্যা কোনটি?","১৬","২৭","১৯",""], // Book Page 5
	["ছোট সংখ্যা কোনটি?","৩০","৩১","৩৬",""], // Book Page 5
	["ছোট সংখ্যা কোনটি?","৩০","৪০","৫০",""], // Book Page 5
	["একান্ন কোনটি?","৫১","৫০","৫২","৫৩"],// Book page 8
	["একষট্টি কোনটি?","৬১","৬২","৬৩","৬৪"],// Book page 8
	["একাত্তর কোনটি?","৭১","৭২","৭৩","৭৪"],// Book page 8
	["একাশি কোনটি?","৮১","৮২","৮৩","৮৪"],// Book page 8
	["একানব্বই কোনটি?","৯১","৯২","৯৩","৯৪"],// Book page 8
	// ["বাষট্টি কোনটি?","৬২","৬৩","৬৪","৬৫"],// Book page 8
	// ["বাহাত্তর কোনটি?","৭২","৮১","৭৫","৭৭"],// Book page 8
	// ["বিরাশি কোনটি?","৮২","৮৩","৮৪","৮৫"],// Book page 8
	// ["বিরানব্বই কোনটি?","৯২","৯৩","৯৪","৯৫"],// Book page 8
	// ["বাহান্ন কোনটি?","৫২","৫৩","৫৪","৫৫"],// Book page 8
	// ["তিপ্পান্ন কোনটি?","৫৩","৫৪","৫৫","৫৬"],// Book page 8
	// ["তিরাশি কোনটি?","৮৩","৮৪","৮৫","৮৬"],// Book page 8
	// ["তিরানব্বই কোনটি?","৯৩","৯৪","৯৫","৯৬"],// Book page 8
	// ["তেষট্টি কোনটি?","৬৩","৬৪","৬৫","৬৬"],// Book page 8
	// ["তিয়াত্তর কোনটি?","৭৩","৭৪","৭৫","৭৬"],// Book page 8
	// ["চৌষট্টি কোনটি?","৬৪","৬৫","৬৬","৬৭"],// Book page 8
	// ["চুয়াত্তর কোনটি?","৭৪","৭৫","৭৬","৭৭"],// Book page 8
	// ["চুয়ান্ন কোনটি?","৫৪","৫৫","৫৬","৫৭"],// Book page 8
	// ["চুরাশি কোনটি?","৮৪","৮৫","৮৬","৮৮"],// Book page 8
	// ["চুরানব্বই কোনটি?","৯৪","৯৫","৯৬","৯৭"],// Book page 8
	// ["পঞ্চান্ন কোনটি?","৫৫","৫৬","৫৭","৫৮"],// Book page 8
	// ["পঁয়ষট্টি কোনটি?","৬৫","৬৬","৬৭","৬৮"],// Book page 8
	// ["পঁচাত্তর কোনটি?","৭৫","৭৬","৭৭","৭৮"],// Book page 8
	// ["পঁচাশি কোনটি?","৮৫","৮৬","৮৭","৮৮"],// Book page 8
	// ["পঁচানব্বই কোনটি?","৯৫","৯৬","৯৭","৯৮"],// Book page 8
	// ["ছাপ্পান্ন কোনটি?","৫৬","৫৭","৫৮","৫৯"],// Book page 8
	// ["ছেষট্টি কোনটি?","৬৬","৬৭","৬৮","৬৯"],// Book page 8
	// ["ছিয়াত্তর কোনটি?","৭৬","৭৭","৭৮","৭৯"],// Book page 8
	// ["ছিয়াশি কোনটি?","৮৬","৮৭","৮৮","৮৯"],// Book page 8
	// ["ছিয়ানব্বই কোনটি?","৯৬","৯৭","৯৮","৯৯"],// Book page 8
	// ["সাতান্ন কোনটি?","৫৭","৫৮","৫৯","১০"],// Book page 8
	["সাতষট্টি কোনটি?","৬৭","৮৮","৫৫","৪৪"],// Book page 8
	["সাতাত্তর কোনটি?","৭৭","৬৬","৫৫","২২"],// Book page 8
	["সাতাশি কোনটি?","৮৭","৮৮","৮৯","৯০"],// Book page 8
	["সাতানব্বই কোনটি?","৯৭","৯৯","৯৮","১০০"],// Book page 8
	["আটান্ন কোনটি?","৫৮","৫৯","৩০","৬০"],// Book page 8
	["ঊনষাট কোনটি?","৫৯","৬০","৬১","৬২"],// Book page 8
	["আটষট্টি কোনটি?","৬৮","৬৯","৫০","৪৫"],// Book page 8
	["আটাত্তর কোনটি?","৭৮","৭৯","৫০","৮০"],// Book page 8
	["আটাশি কোনটি?","৮৮","৭৭","৯৯","৮৭"],// Book page 8
	["আটানব্বই কোনটি?","৯৮","৯৯","১০০","১০১"],// Book page 8
	["ঊনসত্তর কোনটি?","৬৯","৭০","৭১","৭২"],// Book page 8
	["ঊনআশি কোনটি?","৭৯","৮০","৮১","৮২"],// Book page 8
	["ঊননব্বই কোনটি?","৮৯","৯০","৯২","৯৩"],// Book page 8
	["নিরানব্বই কোনটি?","৯৯","১০০","৯৮","৯৭"],// Book page 8
	["সত্তর কোনটি?","৭০","৭৪","৭৫","৭৮"],// Book page 8
	["আশি কোনটি?","৮০","৮৪","৮৫","৮৬"],// Book page 8
	["নব্বই কোনটি?","৯০","৯১","৯২","৯৩"],// Book page 8
	["একশত কোনটি?","১০০","৯৯","৫৫","১০১"],// Book page 8
	["ষাট কোনটি?","৬০","৬১","৬২","৬৮"],// Book page 8
	["৫ দশ ৬","৫৬","৬৫","৫৫","৬৬"],// Book Page 15
	["৯ দশ ৭","৯৭","৭৯","৭৭","৯৯"],// Book Page 15
	["৬ দশ ২","৬২","২৬","২২","৬৬"],// Book Page 15
	["৯ দশ ৪","৯৪","৪৯","৪৪","৯৯"],// Book Page 15
	["৫ দশ ৯","৫৯","৯৫","৯৯","৫৫"],// Book Page 15
	["৬ দশ ৫","৬৫","৫৬","৬৬","৫৫"],// Book Page 15
	["৮ দশ ৯","৮৯","৯৮","৯৯","৮৮"],// Book Page 15
	["৭ দশ ৭","৭৭","৭৬","৬৭","৬৬"],// Book Page 15
	["৮ দশ ৩","৮৩","৩৮","৩৩","৮৮"],// Book Page 15
	["","আটাত্তর","ঊনসত্তর","পঁচানব্বই","সাতাশি"],//Boom page 15
	["","ঊনসত্তর","পঁচানব্বই","সাতাশি","আশি"],//Boom page 15
	["","পঁচানব্বই","সাতাশি","আশি","সাতাত্তর"],//Boom page 15
	["","সাতাশি","আশি","সাতাত্তর","আটাত্তর"],//Boom page 15
	["","আশি","সাতাত্তর","আটাত্তর","ঊনসত্তর"],//Boom page 15
	["","সাতাত্তর","আটাত্তর","ঊনসত্তর","পঁচানব্বই"],//Boom page 15
	["৪, ৬, ৮, __, __, ১৪, __, __, ২০","১০,১২,১৬,১৮","১০,১৪,১৬,১৮","১০,১৬,১৬,১৮","১০,১২,১৬,২০"], // Book Page 16
	["৩, ৬, ৯, __, ১৫, __, ২১, __, __, ৩০","১২,১৮,২৪,২৭","১২,১৮,২৪,৩০","১২,১৬,২৪,২৭","১২,২০,২৪,২৭"], // Book Page 16
	["৪, ৮, ১২, __, ২০, __, __, ৩২, __, ৪০","১৬,২৪,২৮,৩৬","১৬,২৩,২৮,৩৬","১৬,২৪,২৮,৩৮","১৮,২৪,২৮,৩৬"], // Book Page 16
	["১০, ১৫, __, __, ৩০, __, __, ৪৫, __, ৫৫","২০,২৫,৩৫,৪০","২০,২৫,৩৫,৪২","২০,২৫,৩৬,৪০","২০,২৫,৩০,৪০"], // Book Page 16
	["১০, __, __, ৪০, ৫০, __, __, ৮০, __, ১০০","২০,৩০,৬০,৭০,৯০","২০,৪০,৬০,৭০,৯০","২০,৩০,৬৫,৭০,৯০","২০,৩০,৬০,৭০,১০০"] // Book Page 16
];